[
  {
    "_id": "62baf95bb8cf824dc5884e2c",
    "title": "Manhattan Plank",
    "price": 951,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      "light brown"
    ],
    "description": "Quis magna do ea proident aute. Lorem ex ut veniam non amet. Non officia cillum enim fugiat occaecat magna commodo. Mollit ipsum est officia sit esse adipisicing officia dolor occaecat occaecat magna aute. Amet et eu occaecat ipsum quis ullamco adipisicing qui cillum ipsum.\r\n",
    "manufacturer": "Omatom",
    "category": "Enviro Products",
    "sale": 17
  },
  {
    "_id": "62baf95b0b0cdd25546f5890",
    "title": "Richmond 80",
    "price": 345,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      ""
    ],
    "description": "Ut veniam eiusmod dolore deserunt aliquip ipsum exercitation eu dolore reprehenderit commodo. Ut esse veniam do nisi laboris ullamco elit. Mollit reprehenderit officia laboris excepteur id. Mollit incididunt Lorem eu consequat. Minim ipsum excepteur cillum incididunt magna elit ea Lorem elit excepteur tempor velit.\r\n",
    "manufacturer": "Neocent",
    "category": "Steps, Caps & Curbs",
    "sale": 17
  },
  {
    "_id": "62baf95b6f356065eccc4730",
    "title": "Double Standard",
    "price": 1008,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Lorem minim reprehenderit incididunt ex mollit et eiusmod ex in nulla amet in culpa ullamco. Est Lorem in nisi nulla dolore ad tempor fugiat in id sit laboris elit ad. Duis et adipisicing elit sit laboris aute labore cillum quis culpa. Quis duis laborum laboris fugiat ea ea reprehenderit mollit incididunt sunt excepteur amet. Eu officia laboris officia dolor eu minim duis ut fugiat aute irure sit Lorem. Id eu nisi irure velit incididunt quis occaecat nostrud do culpa occaecat amet sint. Eu esse cillum ut minim.\r\n",
    "manufacturer": "Ginkogene",
    "category": "Enviro Products",
    "sale": 0
  },
  {
    "_id": "62baf95b76ce221fbd93eea8",
    "title": "Trevista 80 Smooth",
    "price": 483,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      ""
    ],
    "description": "Dolor sint aliquip excepteur enim mollit nostrud cupidatat. Ipsum irure exercitation pariatur labore officia commodo proident aliquip. In ipsum nostrud velit velit duis nisi deserunt esse Lorem enim ex consequat do et. Reprehenderit id elit nulla culpa esse Lorem ex qui laborum quis ullamco. Laboris pariatur sit id ullamco voluptate aute incididunt Lorem tempor voluptate ullamco minim aliqua do. Sit minim ipsum ex ea sunt irure ex mollit proident exercitation aute cillum exercitation cupidatat. Id tempor irure nulla commodo laboris.\r\n",
    "manufacturer": "Eplosion",
    "category": "Features",
    "sale": 30
  },
  {
    "_id": "62baf95ba61261db039601c5",
    "title": "Double Standard",
    "price": 272,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      ""
    ],
    "description": "Fugiat occaecat irure sit magna deserunt ut laboris nulla quis aliqua sunt magna. Consectetur aliquip anim sit minim Lorem mollit consectetur voluptate consequat deserunt eiusmod pariatur qui nostrud. Sint cupidatat do elit proident minim sunt eu eu laborum. Laboris laborum esse occaecat adipisicing pariatur excepteur qui mollit minim incididunt sit dolor est in.\r\n",
    "manufacturer": "Krag",
    "category": "Pavers",
    "sale": 17
  },
  {
    "_id": "62baf95b6cfb5198d9d17a8b",
    "title": "Trevista 80 Textured",
    "price": 1068,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      ""
    ],
    "description": "Adipisicing sint non nostrud in do mollit ipsum ex non enim commodo tempor laborum. Lorem elit in anim ullamco id eiusmod do amet nisi dolor laboris in adipisicing irure. Ex esse ea ut commodo laboris. Dolore ex fugiat sit incididunt qui consequat do Lorem cillum id. Culpa labore cupidatat id culpa adipisicing nisi ex anim minim nulla. Non exercitation ex sit cillum. Officia aliqua magna ipsum id minim ullamco ut aliquip eu.\r\n",
    "manufacturer": "Geekol",
    "category": "Slabs",
    "sale": 0
  },
  {
    "_id": "62baf95ba7d60656bbe3d295",
    "title": "Manhattan Plank",
    "price": 125,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Ullamco ullamco minim non ipsum culpa cupidatat aliqua ex in. Sit officia minim laborum laboris occaecat deserunt incididunt irure Lorem. Qui exercitation esse ullamco reprehenderit quis nisi nisi non sunt cupidatat laboris adipisicing aliquip. Et proident nostrud voluptate cupidatat quis sint ipsum sint adipisicing consectetur mollit cupidatat. Est quis in exercitation laborum.\r\n",
    "manufacturer": "Savvy",
    "category": "Pavers",
    "sale": 17
  },
  {
    "_id": "62baf95b6dfbfbf0aa16264a",
    "title": "Strada Nova",
    "price": 545,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      ""
    ],
    "description": "Sint nisi cillum est laboris elit irure eu incididunt quis. Dolor irure in incididunt culpa labore dolore pariatur ipsum anim culpa eu ullamco. Lorem dolor exercitation amet culpa aute.\r\n",
    "manufacturer": "Limage",
    "category": "Slabs",
    "sale": 0
  },
  {
    "_id": "62baf95b2106ab3561d30943",
    "title": "Trevista 80 Smooth",
    "price": 1068,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Adipisicing tempor deserunt eiusmod enim ad qui aliquip consequat sint consequat nisi Lorem. Deserunt consequat magna tempor eu irure deserunt duis adipisicing aute nostrud nostrud consequat culpa ex. Sunt minim mollit labore sint nostrud. Do mollit sit labore consequat fugiat. Qui anim eu aliquip aliquip dolor enim mollit duis exercitation consequat. Ipsum excepteur ullamco voluptate irure adipisicing amet ea dolore culpa cillum exercitation commodo.\r\n",
    "manufacturer": "Ginkle",
    "category": "Walls",
    "sale": 17
  },
  {
    "_id": "62baf95bb5d3f9fbedc4154c",
    "title": "Adelaide 80",
    "price": 655,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      ""
    ],
    "description": "In enim velit eiusmod proident eiusmod ipsum pariatur ea. Minim tempor sint excepteur labore amet culpa tempor enim in consectetur quis laborum. Sint cillum irure do nisi ad deserunt adipisicing Lorem.\r\n",
    "manufacturer": "Buzzness",
    "category": "Slabs",
    "sale": 0
  },
  {
    "_id": "62baf95ba77a9b7cf1fe779c",
    "title": "Adelaide 80",
    "price": 1094,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      ""
    ],
    "description": "Nulla sit consectetur labore voluptate in sunt aliquip Lorem commodo et Lorem. Cillum sunt do officia ad quis fugiat excepteur nulla incididunt qui exercitation aliquip nulla. Fugiat et quis qui velit consequat minim ipsum adipisicing ea. Magna occaecat cillum cillum laboris incididunt incididunt consectetur mollit id dolore. Non sit ad pariatur culpa ad cillum consectetur aute. Exercitation ut voluptate duis aliqua laboris elit labore reprehenderit. Ut reprehenderit sit ut consectetur non non ipsum quis Lorem eu enim aute deserunt.\r\n",
    "manufacturer": "Momentia",
    "category": "Steps, Caps & Curbs",
    "sale": 0
  },
  {
    "_id": "62baf95b8a40e2caffa3440f",
    "title": "Belgium",
    "price": 1197,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "",
      ""
    ],
    "description": "Aliquip anim pariatur id pariatur fugiat excepteur eu nostrud. Reprehenderit ut dolor nulla eiusmod veniam aliqua dolor. Officia nulla eiusmod cillum amet aliqua incididunt fugiat.\r\n",
    "manufacturer": "Freakin",
    "category": "Steps, Caps & Curbs",
    "sale": 17
  },
  {
    "_id": "62baf95b9191371386a9960c",
    "title": "Trevista 80 Smooth",
    "price": 467,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Consequat cillum officia laboris culpa. Reprehenderit cillum aute ipsum cupidatat ea magna cillum mollit. Consectetur nisi ullamco officia elit qui ea magna ullamco irure mollit dolor aliqua.\r\n",
    "manufacturer": "Insource",
    "category": "Enviro Products",
    "sale": 17
  },
  {
    "_id": "62baf95bff789ae086427722",
    "title": "Trevista 80 Textured",
    "price": 419,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Qui amet nulla adipisicing dolor veniam ea. Excepteur ullamco cillum cillum sit fugiat adipisicing. Amet dolore et consequat enim dolor esse. Aliquip dolore do voluptate mollit ex laborum ut ipsum irure duis. Pariatur minim aute occaecat Lorem nisi laboris.\r\n",
    "manufacturer": "Grupoli",
    "category": "Steps, Caps & Curbs",
    "sale": 30
  },
  {
    "_id": "62baf95b319fdbe26950240c",
    "title": "Manhattan Plank",
    "price": 1126,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Amet ea aliqua sint ut laborum exercitation duis esse voluptate veniam Lorem tempor amet fugiat. Proident irure in et laborum deserunt eiusmod officia quis pariatur laborum officia laboris cillum Lorem. Irure dolore do adipisicing minim. Et velit cupidatat exercitation magna ea minim sit non est sunt irure mollit. Officia ullamco nisi Lorem et nisi incididunt consequat.\r\n",
    "manufacturer": "Golistic",
    "category": "Steps, Caps & Curbs",
    "sale": 17
  },
  {
    "_id": "62baf95b74f58658cf3d75de",
    "title": "Manhattan Plank",
    "price": 514,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Eu commodo est eiusmod laborum consectetur et et fugiat ullamco cupidatat. Deserunt commodo cillum irure nulla do occaecat ullamco exercitation consectetur in irure proident et. Laborum tempor pariatur sit nostrud amet tempor. Pariatur veniam laboris tempor elit eiusmod laboris nisi. Duis aliquip magna dolore enim dolor excepteur pariatur incididunt culpa amet. Enim ex dolore cillum nisi anim et. Esse culpa veniam ut sunt amet cillum mollit.\r\n",
    "manufacturer": "Zytrac",
    "category": "Pavers",
    "sale": 0
  },
  {
    "_id": "62baf95be26eb952fc215825",
    "title": "Adelaide 80",
    "price": 1148,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "",
      "light brown"
    ],
    "description": "Eiusmod adipisicing eiusmod enim eiusmod anim consectetur culpa adipisicing fugiat commodo qui cupidatat aliqua. Do ipsum anim laborum velit. Proident proident duis Lorem nulla ut aute dolor ut eiusmod deserunt voluptate Lorem cillum. Lorem est do incididunt Lorem ex occaecat excepteur. Eu occaecat sunt est quis aute et est sunt cupidatat ut ad et laboris ad. Nulla cupidatat aute eu nisi ad in officia id fugiat.\r\n",
    "manufacturer": "Earthmark",
    "category": "Enviro Products",
    "sale": 30
  },
  {
    "_id": "62baf95b82964a0d08f4cafc",
    "title": "Belgium",
    "price": 416,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Ea in anim reprehenderit incididunt excepteur laboris pariatur voluptate esse consequat. Deserunt id laboris irure ea adipisicing. Tempor nulla enim irure consectetur fugiat ullamco eu sint nostrud veniam qui et ipsum. Proident mollit aliqua nulla mollit cupidatat exercitation et cillum labore ullamco incididunt do. Dolore duis amet nulla dolore.\r\n",
    "manufacturer": "Myopium",
    "category": "Pavers",
    "sale": 0
  },
  {
    "_id": "62baf95bcc39fd0c0f04e739",
    "title": "Strada Nova",
    "price": 801,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Minim quis et pariatur voluptate dolor ut mollit reprehenderit pariatur magna nostrud. Excepteur adipisicing velit veniam irure enim ad pariatur ex aliqua qui amet. Culpa consectetur eu nulla minim sint adipisicing eu. Sunt in cillum irure consectetur anim eu amet nostrud officia amet sint. Proident amet proident consequat laborum labore in. Velit nisi adipisicing et minim voluptate aliqua nostrud id enim enim tempor sit aute.\r\n",
    "manufacturer": "Insectus",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95ba09a7777f283149e",
    "title": "Trevista 80 Textured",
    "price": 930,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Labore commodo exercitation consequat exercitation nostrud proident ipsum aute est consectetur officia. Proident irure voluptate pariatur amet aute magna dolore do cillum. Do ullamco adipisicing pariatur ea dolor velit nisi cupidatat. Sit est enim ex laboris voluptate est cillum ut. Aliqua esse amet ut reprehenderit nisi laborum ex do.\r\n",
    "manufacturer": "Imaginart",
    "category": "Steps, Caps & Curbs",
    "sale": 0
  },
  {
    "_id": "62baf95b260dcd2efd5c2234",
    "title": "Trevista 80 Smooth",
    "price": 827,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      ""
    ],
    "description": "Eiusmod laboris tempor fugiat magna dolor nisi elit deserunt in veniam. Exercitation enim quis reprehenderit sit tempor elit ullamco culpa quis ullamco occaecat excepteur. Proident fugiat et quis elit ad dolor ullamco qui sint non. Anim enim et qui et consequat aliquip. Et id Lorem amet officia.\r\n",
    "manufacturer": "Remold",
    "category": "Walls",
    "sale": 0
  },
  {
    "_id": "62baf95bc96de95f0c71cf9f",
    "title": "Richmond 80",
    "price": 658,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Veniam est fugiat esse dolore nostrud non ad deserunt fugiat adipisicing. Id ex nulla et enim ea excepteur ullamco elit et reprehenderit laboris eiusmod reprehenderit. Nisi sit minim magna enim mollit fugiat exercitation dolore consectetur id voluptate sint enim ea. Mollit mollit Lorem id irure excepteur dolor mollit reprehenderit ex. Nostrud pariatur nostrud sit velit minim exercitation enim sint Lorem do. Aute voluptate velit duis sint et.\r\n",
    "manufacturer": "Viagreat",
    "category": "Features",
    "sale": 30
  },
  {
    "_id": "62baf95b410032816de5f971",
    "title": "Ashford",
    "price": 902,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Deserunt anim aute commodo excepteur. Reprehenderit enim elit laborum incididunt veniam mollit do Lorem amet voluptate do quis ea qui. Enim voluptate labore aliquip proident irure nisi cupidatat dolore ullamco nostrud veniam ipsum nostrud laboris. Eu aliqua proident exercitation ipsum. Duis laboris aliqua mollit in enim.\r\n",
    "manufacturer": "Olucore",
    "category": "Walls",
    "sale": 30
  },
  {
    "_id": "62baf95b8bd227e63e6595d6",
    "title": "Adelaide 80",
    "price": 438,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      ""
    ],
    "description": "Cupidatat duis elit laborum adipisicing voluptate esse proident ex ullamco nisi. Fugiat nisi eu cillum minim ad ex. Sint duis magna do sit in aute occaecat officia est. Consectetur ex excepteur laboris aute anim est aliqua do elit mollit.\r\n",
    "manufacturer": "Exoteric",
    "category": "Walls",
    "sale": 0
  },
  {
    "_id": "62baf95b3e1bc56ff695cb20",
    "title": "Double Standard",
    "price": 292,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Mollit ex commodo ut qui. Qui voluptate excepteur nisi occaecat labore. Irure tempor deserunt Lorem irure nulla enim velit duis. Sunt aliqua irure consequat magna tempor sunt pariatur ut voluptate quis ad tempor. Aliquip duis eiusmod irure ullamco minim. Consectetur quis adipisicing ut amet. Proident consequat enim fugiat ut proident officia ea officia mollit ea duis reprehenderit do.\r\n",
    "manufacturer": "Qiao",
    "category": "Slabs",
    "sale": 30
  },
  {
    "_id": "62baf95b88ab87e7c573eca2",
    "title": "Trevista 80 Textured",
    "price": 910,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      ""
    ],
    "description": "Elit consequat elit laboris laborum do incididunt voluptate do mollit irure est. Amet veniam Lorem consequat commodo. Laborum officia proident est labore minim. Labore nostrud do cillum ullamco esse. Reprehenderit nulla aliquip culpa laboris nostrud cillum. Sit irure cupidatat ad labore reprehenderit ex proident nisi sint consectetur. Ipsum ut esse eiusmod qui Lorem ex.\r\n",
    "manufacturer": "Telequiet",
    "category": "Slabs",
    "sale": 17
  },
  {
    "_id": "62baf95bd7b1a546d0032916",
    "title": "Belgium",
    "price": 1093,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Lorem dolor fugiat magna exercitation ut deserunt excepteur minim. In cupidatat magna est qui in excepteur exercitation quis. Mollit amet id cillum sint et ad excepteur commodo proident dolore fugiat. Duis commodo voluptate non incididunt mollit incididunt quis non in sint commodo qui fugiat. Enim reprehenderit ea ipsum commodo commodo voluptate do nostrud esse ad officia Lorem sunt est. Amet non qui aliquip nulla et sunt cupidatat quis.\r\n",
    "manufacturer": "Veraq",
    "category": "Walls",
    "sale": 30
  },
  {
    "_id": "62baf95b35072e2739d5fc76",
    "title": "Belgium",
    "price": 829,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Elit ullamco nisi ex consectetur culpa sit voluptate aliquip eiusmod. Proident sint Lorem veniam consequat velit nostrud culpa cillum ullamco nisi ea aliqua id. Reprehenderit excepteur culpa nisi laborum ipsum nisi. Minim nisi reprehenderit culpa consequat proident dolor quis irure nisi. Ut minim magna officia officia eu aliquip irure esse. Ex reprehenderit esse in incididunt. Veniam esse esse in dolor.\r\n",
    "manufacturer": "Goko",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95ba41d135f4053cc59",
    "title": "Richmond 80",
    "price": 619,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Mollit nostrud laborum proident esse laborum laborum labore ipsum ut enim adipisicing. Sunt fugiat occaecat qui aliqua anim labore laboris velit id mollit mollit aute. Eu irure id reprehenderit est nisi ullamco pariatur esse. Consectetur deserunt quis occaecat dolore ad ut excepteur fugiat.\r\n",
    "manufacturer": "Strezzo",
    "category": "Walls",
    "sale": 17
  },
  {
    "_id": "62baf95bac9c750bb95fade2",
    "title": "Manhattan Plank",
    "price": 1046,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Aliqua do mollit id mollit ea ipsum. In commodo fugiat quis pariatur commodo elit aute. Pariatur consectetur fugiat exercitation quis ex ipsum exercitation anim mollit cillum veniam sunt. Elit id deserunt cupidatat minim. Velit culpa enim amet adipisicing incididunt labore. Magna dolor anim culpa nisi Lorem deserunt. Anim laborum do commodo exercitation commodo duis aliquip Lorem duis consectetur.\r\n",
    "manufacturer": "Playce",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95b6ab1fee9a7d2f2be",
    "title": "Manhattan Plank",
    "price": 1149,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Aliqua laborum laboris veniam incididunt reprehenderit mollit cillum sint irure amet elit sit laboris consectetur. Veniam velit in incididunt qui adipisicing quis qui veniam officia magna commodo tempor consequat. Tempor enim laborum in qui ea duis do. Ea sint enim dolore aliqua ea incididunt occaecat exercitation consequat mollit. Sit sint minim deserunt cupidatat sint ullamco culpa. Aute excepteur consequat cillum nostrud labore voluptate commodo est. Quis deserunt sunt pariatur ipsum aliqua ad.\r\n",
    "manufacturer": "Enthaze",
    "category": "Enviro Products",
    "sale": 0
  },
  {
    "_id": "62baf95bd32e6ef6449138cf",
    "title": "Manhattan Plank",
    "price": 914,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Velit in ut labore ad mollit dolor et cillum nulla dolore est dolor excepteur amet. Consequat laborum commodo tempor sit sunt officia sint non. Quis amet tempor ipsum cupidatat eu ad deserunt sunt non elit minim ut deserunt deserunt.\r\n",
    "manufacturer": "Uniworld",
    "category": "Walls",
    "sale": 17
  },
  {
    "_id": "62baf95b1142723cb993ba55",
    "title": "Richmond 80",
    "price": 378,
    "image": "../../assets/img/card-img-1.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      ""
    ],
    "description": "Velit est sint duis qui elit. Eiusmod commodo enim enim nisi consectetur voluptate veniam eu duis duis. Proident irure eu nulla excepteur amet aute amet eu qui officia fugiat laboris consequat deserunt. Non laboris irure velit ipsum nostrud laborum nulla amet consequat velit cillum. Pariatur nostrud qui irure ullamco ea sunt id eu Lorem mollit ad exercitation. Ad dolor elit ipsum anim dolor velit nisi sint. Eu dolore mollit culpa ad adipisicing quis fugiat labore ex deserunt.\r\n",
    "manufacturer": "Acrodance",
    "category": "Enviro Products",
    "sale": 0
  },
  {
    "_id": "62baf95b5b484e621e395dea",
    "title": "Strada Nova",
    "price": 892,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      ""
    ],
    "description": "Laborum aliqua ad occaecat consectetur irure elit esse ullamco irure dolore. Sint esse adipisicing enim anim non ex sunt cillum sit exercitation excepteur. Proident aliqua nisi ea exercitation amet amet Lorem Lorem tempor.\r\n",
    "manufacturer": "Marvane",
    "category": "Walls",
    "sale": 30
  },
  {
    "_id": "62baf95b9c51685941fd694a",
    "title": "Strada Nova",
    "price": 757,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      "light brown"
    ],
    "description": "Adipisicing officia consectetur amet minim ex nulla deserunt adipisicing adipisicing cillum. Proident incididunt veniam magna non sunt sint Lorem occaecat. Est velit dolor laboris laborum consectetur culpa aliqua ex commodo quis irure. Exercitation laborum mollit minim laborum ad. Consectetur nulla exercitation cillum sint anim officia aliqua eu anim ut voluptate aute mollit. Quis veniam occaecat enim cillum nulla.\r\n",
    "manufacturer": "Venoflex",
    "category": "Slabs",
    "sale": 0
  },
  {
    "_id": "62baf95b065bdbf8ba15629f",
    "title": "Double Standard",
    "price": 202,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      "light brown"
    ],
    "description": "Laboris est sunt incididunt consectetur sunt voluptate labore elit voluptate dolore culpa Lorem. Eu dolore aliqua aute exercitation reprehenderit do in exercitation nisi dolore. Nisi elit dolor ullamco dolor mollit laboris do ullamco est cupidatat. Aute Lorem exercitation elit consectetur sit nisi ut elit. Voluptate dolor reprehenderit mollit et duis eu reprehenderit ullamco esse pariatur magna do aliquip velit. Cupidatat eiusmod ipsum labore commodo cupidatat eiusmod.\r\n",
    "manufacturer": "Rooforia",
    "category": "Enviro Products",
    "sale": 30
  },
  {
    "_id": "62baf95ba1ae0039449f4f9d",
    "title": "Manhattan Plank",
    "price": 640,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Reprehenderit incididunt esse laboris anim do id ex mollit in dolore consectetur. Exercitation consectetur minim do consequat veniam cupidatat veniam magna aliquip officia quis reprehenderit. Labore reprehenderit do ullamco fugiat veniam veniam. Sint ea in elit labore aute ad aute mollit. Ad nisi ex eu reprehenderit cupidatat exercitation est consectetur irure labore. Magna eiusmod Lorem aute velit aliquip fugiat eu laborum nulla.\r\n",
    "manufacturer": "Endipine",
    "category": "Slabs",
    "sale": 30
  },
  {
    "_id": "62baf95bae266e07279c7020",
    "title": "Manhattan Plank",
    "price": 696,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Nulla excepteur proident occaecat ut duis reprehenderit exercitation aliqua dolore excepteur quis. Do fugiat officia sit ex enim excepteur aliqua in. Lorem eu exercitation consectetur cupidatat minim pariatur.\r\n",
    "manufacturer": "Medicroix",
    "category": "Enviro Products",
    "sale": 0
  },
  {
    "_id": "62baf95b2241229148cd213c",
    "title": "Richmond 80",
    "price": 695,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Cillum non nisi sunt culpa nostrud est ipsum id. Quis eu nisi reprehenderit laborum ipsum. Anim et ea id officia ea enim. Ut elit eiusmod minim sunt aliquip eu exercitation velit laborum velit voluptate. Sit duis ea fugiat dolore ea anim laborum excepteur laboris. Magna sint amet ipsum consequat. Non cupidatat nostrud ut duis amet.\r\n",
    "manufacturer": "Bitendrex",
    "category": "Pavers",
    "sale": 17
  },
  {
    "_id": "62baf95bc18861cba7352ac0",
    "title": "Ashford",
    "price": 687,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      "light brown"
    ],
    "description": "Laboris id sit enim cillum fugiat. Ipsum voluptate ad velit consectetur. Anim qui esse esse cillum consequat mollit laborum incididunt ea Lorem nisi. Ex eiusmod veniam amet adipisicing pariatur eu velit anim adipisicing magna ullamco velit laboris. Consequat nostrud ea ullamco est qui laborum velit aliquip voluptate occaecat laborum cillum. Non pariatur laboris laboris velit tempor sit minim duis amet.\r\n",
    "manufacturer": "Oulu",
    "category": "Pavers",
    "sale": 0
  },
  {
    "_id": "62baf95beb71ceabc979f27e",
    "title": "Adelaide 80",
    "price": 235,
    "image": "../../assets/img/card-img-1.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "",
      "light brown"
    ],
    "description": "Esse velit qui sint ipsum est anim nulla consequat. Deserunt duis dolore irure eiusmod deserunt pariatur ipsum consequat fugiat. Quis ut adipisicing voluptate aliquip cillum aliqua dolor. Voluptate ea ea nisi nisi consectetur nulla enim labore ea.\r\n",
    "manufacturer": "Plasmos",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95b728609d89bf82231",
    "title": "Belgium",
    "price": 695,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Mollit veniam eiusmod cupidatat in cupidatat aliqua mollit proident ex. Nostrud occaecat fugiat aliqua magna. Cillum veniam nisi eiusmod deserunt amet tempor reprehenderit eu dolor. Labore qui esse nisi esse ipsum fugiat. Ad consectetur esse sint do exercitation id sint. Fugiat aliqua in do anim Lorem cupidatat aliquip ad esse. Incididunt eu velit qui officia quis fugiat.\r\n",
    "manufacturer": "Gallaxia",
    "category": "Slabs",
    "sale": 0
  },
  {
    "_id": "62baf95b7a01fb86db40c454",
    "title": "Manhattan Plank",
    "price": 1186,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Nulla ullamco voluptate in sunt in aliquip sunt occaecat. Qui consectetur amet sit reprehenderit veniam sunt quis in enim. Esse sit elit Lorem ad ad in eu ad do incididunt. Eu velit reprehenderit nulla sunt officia. Laboris amet eiusmod consequat adipisicing reprehenderit non mollit quis excepteur. Officia nulla est consequat qui occaecat consequat adipisicing labore. Pariatur consequat consectetur occaecat duis eu voluptate anim adipisicing pariatur proident ea.\r\n",
    "manufacturer": "Xeronk",
    "category": "Features",
    "sale": 0
  },
  {
    "_id": "62baf95b04e2ec760fbfa6d7",
    "title": "Trevista 80 Textured",
    "price": 281,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Consectetur dolore dolore aute commodo dolore excepteur sunt ex sunt minim ipsum. Do Lorem est reprehenderit velit nulla non tempor labore veniam exercitation sint. Elit excepteur tempor deserunt consequat. Aliqua tempor consequat enim laboris ut laboris reprehenderit eu. Elit nulla id ullamco laboris anim ad sint dolor culpa reprehenderit deserunt consequat proident. Ex nulla nostrud do ullamco do incididunt proident deserunt ad aliquip nulla velit.\r\n",
    "manufacturer": "Vetron",
    "category": "Steps, Caps & Curbs",
    "sale": 30
  },
  {
    "_id": "62baf95ba2d25ee6f29111d7",
    "title": "Adelaide 80",
    "price": 186,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Anim officia aliquip aute non nisi est amet Lorem quis fugiat ipsum eu esse. Pariatur dolor do do incididunt eiusmod adipisicing nisi aliquip Lorem aliqua. Proident consectetur ad in et consectetur. Occaecat non adipisicing aliquip pariatur sunt non laboris sit consequat ea qui. Deserunt sunt excepteur aliqua proident consequat aliquip proident deserunt proident tempor ullamco non non aliqua. Occaecat esse do exercitation eu Lorem sit. Elit dolor eiusmod elit esse qui est dolor velit tempor.\r\n",
    "manufacturer": "Neteria",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95b6f3356ae537f1662",
    "title": "Ashford",
    "price": 1188,
    "image": "../../assets/img/card-img-1.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      ""
    ],
    "description": "Do excepteur irure qui aliqua id. Sint labore minim ipsum irure do nulla Lorem magna enim. Ad ut mollit velit enim ea amet in fugiat nostrud nulla. Amet aliqua est culpa est fugiat fugiat deserunt irure. Officia commodo nostrud et elit eu in ipsum est ipsum irure eu qui cillum laborum.\r\n",
    "manufacturer": "Cofine",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95ba046a107314dd843",
    "title": "Trevista 80 Smooth",
    "price": 973,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      "light brown"
    ],
    "description": "Quis aliquip culpa ex non enim est ea anim ea nulla eiusmod. Sunt laborum enim ex id sunt dolor ipsum. Laborum eiusmod do irure cillum enim dolore commodo exercitation consequat elit.\r\n",
    "manufacturer": "Nipaz",
    "category": "Walls",
    "sale": 30
  },
  {
    "_id": "62baf95b6b516a615aab3413",
    "title": "Belgium",
    "price": 466,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Aute amet eiusmod est dolor. Sit eiusmod tempor adipisicing magna consequat. Voluptate mollit aliqua velit in mollit nostrud quis culpa eu culpa magna non in sunt. Commodo nostrud tempor in reprehenderit labore in. Amet ullamco laborum nisi ipsum quis voluptate duis tempor duis Lorem qui deserunt aute. Tempor culpa eu pariatur cillum sint sunt. Anim dolor dolor ex id do enim labore.\r\n",
    "manufacturer": "Tellifly",
    "category": "Steps, Caps & Curbs",
    "sale": 30
  },
  {
    "_id": "62baf95bd1b699c09b7f4eff",
    "title": "Strada Nova",
    "price": 796,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      ""
    ],
    "description": "Voluptate labore voluptate nulla elit magna qui occaecat ullamco adipisicing nulla anim commodo. Mollit non do reprehenderit ullamco adipisicing ad. Ex id veniam dolor culpa nisi aute cillum laborum. Magna laborum commodo incididunt veniam eu ea est laboris adipisicing sint nisi exercitation sint.\r\n",
    "manufacturer": "Rodeology",
    "category": "Pavers",
    "sale": 0
  },
  {
    "_id": "62baf95be0c2c61521b09e1f",
    "title": "Manhattan Plank",
    "price": 521,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Ex consectetur proident nostrud ut laboris laborum elit occaecat. Non irure cillum amet in adipisicing proident. Laborum id qui magna esse. Ullamco laboris officia nostrud anim irure commodo culpa voluptate ullamco. Pariatur mollit duis id anim exercitation qui eu. Ut aliquip ipsum pariatur voluptate laboris.\r\n",
    "manufacturer": "Polarium",
    "category": "Slabs",
    "sale": 17
  },
  {
    "_id": "62baf95b0fd6ebce5be19ad7",
    "title": "Trevista 80 Textured",
    "price": 154,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      ""
    ],
    "description": "Sunt adipisicing ea ex aliquip fugiat mollit. Deserunt laborum sint laboris culpa aute nisi quis labore est pariatur eiusmod cupidatat labore. Consectetur cillum anim anim aliquip est ad id tempor ea do duis eu pariatur. Sint exercitation deserunt irure tempor dolor mollit non ex aliqua in cillum adipisicing incididunt adipisicing.\r\n",
    "manufacturer": "Biospan",
    "category": "Features",
    "sale": 0
  },
  {
    "_id": "62baf95b3e03d15bfa39d132",
    "title": "Manhattan Plank",
    "price": 361,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Qui ut reprehenderit exercitation labore culpa quis laborum laborum. Irure non eu laborum sit est aliquip et anim et est nisi officia amet. Dolor consectetur mollit ipsum ex do est excepteur nulla et est enim. Sunt nostrud incididunt elit deserunt cillum fugiat magna. Commodo in ut culpa est incididunt aliqua. Labore magna nostrud est nisi sit consequat veniam non.\r\n",
    "manufacturer": "Artiq",
    "category": "Enviro Products",
    "sale": 30
  },
  {
    "_id": "62baf95b0fb681aea04ef7ef",
    "title": "Belgium",
    "price": 168,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Incididunt occaecat culpa ex consequat occaecat ex. Exercitation magna cillum occaecat deserunt elit amet irure ipsum commodo. Elit minim voluptate culpa occaecat culpa consequat officia elit ea incididunt dolore ad.\r\n",
    "manufacturer": "Calcu",
    "category": "Slabs",
    "sale": 0
  },
  {
    "_id": "62baf95bbfa8bc3fa3f358ae",
    "title": "Manhattan Plank",
    "price": 808,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      ""
    ],
    "description": "Irure exercitation quis aliquip irure aute deserunt reprehenderit eiusmod incididunt. Est commodo consectetur nisi in amet ad adipisicing nisi cillum eu voluptate. Velit fugiat reprehenderit fugiat quis veniam in ex qui sunt ex enim laboris nulla. Amet commodo velit incididunt amet consectetur fugiat eu consequat. Voluptate aute adipisicing Lorem incididunt aute incididunt commodo ex anim. Ipsum dolor nulla fugiat minim dolor.\r\n",
    "manufacturer": "Xth",
    "category": "Features",
    "sale": 30
  },
  {
    "_id": "62baf95ba80db7f240420435",
    "title": "Manhattan Plank",
    "price": 334,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "In labore tempor exercitation ipsum in. Anim laborum incididunt ipsum ea aute veniam incididunt non sint nisi. Culpa cillum minim ea aliqua nisi Lorem. Nulla nulla proident labore laborum sint.\r\n",
    "manufacturer": "Protodyne",
    "category": "Enviro Products",
    "sale": 30
  },
  {
    "_id": "62baf95b44f11e405c6e57bd",
    "title": "Strada Nova",
    "price": 1099,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      ""
    ],
    "description": "Tempor nulla aute excepteur tempor et in labore. Aute qui proident elit veniam labore anim. Deserunt duis ex ipsum dolore eu minim amet tempor aliquip voluptate ad. Excepteur ut proident minim deserunt proident ut dolore dolor proident. Velit consectetur velit ullamco dolor non duis consequat occaecat cupidatat sit proident cillum minim. Ipsum dolor elit amet elit Lorem labore nostrud id ea. Laborum elit nostrud incididunt amet proident occaecat aute aliquip deserunt eiusmod non.\r\n",
    "manufacturer": "Farmage",
    "category": "Features",
    "sale": 0
  },
  {
    "_id": "62baf95bd201466029175e2f",
    "title": "Belgium",
    "price": 352,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Voluptate dolor laboris excepteur cupidatat in ex ex duis ullamco occaecat elit quis ea. Exercitation proident exercitation irure eiusmod officia sit dolor. Nulla non eu est Lorem dolore elit veniam mollit dolor amet labore non. Est quis ipsum irure aliquip do ut eu deserunt cillum labore aliquip esse.\r\n",
    "manufacturer": "Vantage",
    "category": "Features",
    "sale": 30
  },
  {
    "_id": "62baf95b0c2e59f439b06479",
    "title": "Belgium",
    "price": 271,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      ""
    ],
    "description": "Non sunt tempor non in sit fugiat nisi. Consectetur dolor ullamco deserunt elit officia exercitation ex id velit sunt sit qui culpa duis. Labore nulla laborum duis amet velit enim mollit officia ipsum officia ex. Amet officia sint anim minim aliquip magna in pariatur sit. Anim do tempor in laboris proident minim quis. Voluptate reprehenderit fugiat aliqua fugiat magna quis. Exercitation quis consequat pariatur laboris sunt officia nisi fugiat.\r\n",
    "manufacturer": "Idealis",
    "category": "Slabs",
    "sale": 30
  },
  {
    "_id": "62baf95b8d24d603a49ce236",
    "title": "Adelaide 80",
    "price": 677,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      "light brown"
    ],
    "description": "Id ipsum duis fugiat excepteur elit aute id tempor deserunt ad dolor dolor sit eu. Sunt tempor sunt est est laborum duis consequat qui eiusmod laboris ex pariatur amet labore. Pariatur anim et ullamco enim deserunt ipsum amet consectetur cupidatat eu. Magna culpa exercitation labore eu.\r\n",
    "manufacturer": "Gink",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95bf9714b651b9ca07f",
    "title": "Adelaide 80",
    "price": 408,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Aliquip sit quis sint ut culpa nostrud fugiat labore eu dolore. Velit ipsum anim consectetur duis ullamco esse. Dolor dolor consequat culpa sint cupidatat nulla tempor.\r\n",
    "manufacturer": "Pearlessa",
    "category": "Steps, Caps & Curbs",
    "sale": 17
  },
  {
    "_id": "62baf95b0134a02ea8a5ea03",
    "title": "Manhattan Plank",
    "price": 341,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Cupidatat ullamco labore ex ullamco commodo aute deserunt nisi sunt ullamco quis culpa dolore pariatur. Enim deserunt ullamco minim laboris dolore voluptate voluptate sint exercitation laboris. Et dolore dolor et sunt.\r\n",
    "manufacturer": "Zentry",
    "category": "Steps, Caps & Curbs",
    "sale": 0
  },
  {
    "_id": "62baf95b8d0f9ca52b3d8050",
    "title": "Ashford",
    "price": 128,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      "light brown"
    ],
    "description": "Eu laboris ullamco esse laborum aliquip laborum ullamco ut cillum magna. Dolor commodo esse aliquip veniam fugiat cupidatat non. Aliqua non in duis excepteur esse. Id est esse duis ullamco aliqua incididunt quis cupidatat reprehenderit. Commodo culpa id aliquip sit mollit sit incididunt adipisicing ullamco occaecat veniam ullamco Lorem et. Proident aliquip quis ut est excepteur consequat exercitation.\r\n",
    "manufacturer": "Digitalus",
    "category": "Steps, Caps & Curbs",
    "sale": 0
  },
  {
    "_id": "62baf95bf531eb5b6ef2ff12",
    "title": "Double Standard",
    "price": 370,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      "light brown"
    ],
    "description": "Elit dolor amet dolor dolor qui. Nulla sint occaecat voluptate cillum pariatur Lorem consequat laboris eiusmod pariatur duis duis officia irure. Ad amet nulla duis cupidatat eu enim ad velit aliquip ipsum velit dolor. Ex non pariatur mollit laboris laborum do aliquip officia cupidatat ullamco non adipisicing aliqua. Excepteur culpa nulla velit pariatur proident amet et.\r\n",
    "manufacturer": "Quotezart",
    "category": "Walls",
    "sale": 30
  },
  {
    "_id": "62baf95bf485cade2a95e718",
    "title": "Adelaide 80",
    "price": 844,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Voluptate qui sit commodo laborum ea enim proident sunt eu. Exercitation consectetur cillum laborum ex fugiat fugiat dolore tempor. Mollit id ullamco minim do nostrud qui amet sunt fugiat ex dolore deserunt culpa.\r\n",
    "manufacturer": "Glukgluk",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95b2b7c7af48fe5371f",
    "title": "Adelaide 80",
    "price": 763,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Esse deserunt irure laborum eu ut in eiusmod ipsum ullamco dolore labore laboris esse. Amet Lorem culpa anim quis veniam dolor enim anim. Irure cillum sit eiusmod pariatur non nostrud velit dolor enim officia amet. Pariatur fugiat ut velit incididunt aute anim non sit velit nostrud dolor nulla cillum nisi. Ea voluptate elit adipisicing esse officia proident culpa enim reprehenderit. Ipsum non sint anim nostrud sit nostrud labore commodo ad do labore do anim.\r\n",
    "manufacturer": "Terrago",
    "category": "Features",
    "sale": 0
  },
  {
    "_id": "62baf95b3c8fbfd30a8a9faf",
    "title": "Richmond 80",
    "price": 114,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      ""
    ],
    "description": "Culpa amet eiusmod commodo occaecat mollit. Incididunt enim proident voluptate ipsum sit aliqua. Quis cillum dolor aliqua velit. Elit velit cillum velit enim tempor non in. Laboris magna tempor adipisicing elit dolor.\r\n",
    "manufacturer": "Quizka",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95bdb7811d190bd774e",
    "title": "Adelaide 80",
    "price": 1006,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      "light brown"
    ],
    "description": "Aliqua pariatur elit ut esse. Culpa est reprehenderit excepteur aliqua enim sit magna officia ut laboris. Voluptate deserunt tempor dolore Lorem enim ipsum qui adipisicing labore eiusmod et. Consectetur pariatur laboris laborum adipisicing pariatur ad. Velit nulla cillum proident irure anim cillum nostrud ipsum et aliquip reprehenderit consectetur duis.\r\n",
    "manufacturer": "Flum",
    "category": "Enviro Products",
    "sale": 0
  },
  {
    "_id": "62baf95b2de6958d2aa6f8a1",
    "title": "Trevista 80 Textured",
    "price": 276,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      ""
    ],
    "description": "Sit aliqua dolor officia exercitation eu consequat exercitation eu cupidatat eu enim ipsum. Esse occaecat eu officia dolor minim dolore esse id reprehenderit et. Ex labore nulla ex cupidatat id ad officia Lorem minim. Nisi sit anim nulla exercitation ad ea. Excepteur dolore consequat officia aliquip amet consequat commodo amet. Incididunt esse cupidatat voluptate aliqua elit consectetur deserunt duis nisi deserunt magna culpa est ex. Labore nulla eiusmod dolor sunt adipisicing ad proident Lorem excepteur eu dolor dolore culpa.\r\n",
    "manufacturer": "Portica",
    "category": "Steps, Caps & Curbs",
    "sale": 0
  },
  {
    "_id": "62baf95be8517df7df815fa1",
    "title": "Trevista 80 Textured",
    "price": 687,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Esse occaecat cupidatat aliquip non sit magna. Non quis adipisicing velit commodo eiusmod aliqua cillum non est amet elit. Sint nisi laborum tempor eiusmod dolor occaecat velit ad est. Incididunt tempor aliqua incididunt ipsum consectetur amet commodo duis consequat proident ullamco quis. Ullamco anim dolore officia ad pariatur ullamco est dolore consectetur.\r\n",
    "manufacturer": "Imperium",
    "category": "Walls",
    "sale": 17
  },
  {
    "_id": "62baf95bd142e4d4c08567e9",
    "title": "Belgium",
    "price": 958,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      "light brown"
    ],
    "description": "Consectetur exercitation anim do elit do anim anim consectetur aute. Velit ad duis laboris incididunt cupidatat labore esse ea magna tempor in eiusmod deserunt consequat. Voluptate deserunt id duis magna veniam exercitation minim irure consequat ea tempor nulla.\r\n",
    "manufacturer": "Eventix",
    "category": "Features",
    "sale": 0
  },
  {
    "_id": "62baf95bb16cdb160384b779",
    "title": "Adelaide 80",
    "price": 643,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      "light brown"
    ],
    "description": "Magna id cillum proident pariatur. Pariatur magna exercitation et ea elit exercitation elit esse quis. Aute sint ipsum ipsum enim esse esse. Nulla quis cupidatat ullamco ipsum aliquip. Amet fugiat ut reprehenderit quis velit exercitation ea nostrud cillum. Duis ullamco aliquip ea cupidatat sit officia.\r\n",
    "manufacturer": "Enomen",
    "category": "Steps, Caps & Curbs",
    "sale": 0
  },
  {
    "_id": "62baf95ba68518f1bac75e09",
    "title": "Manhattan Plank",
    "price": 207,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Tempor proident consequat excepteur est amet. Ex sunt in deserunt voluptate ea elit ut elit in sit. Incididunt tempor qui occaecat duis id voluptate et. Esse velit aliquip magna anim laboris anim velit sunt esse voluptate sunt laboris ex.\r\n",
    "manufacturer": "Twiggery",
    "category": "Enviro Products",
    "sale": 30
  },
  {
    "_id": "62baf95ba0eda94ecb24eae7",
    "title": "Double Standard",
    "price": 356,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Cupidatat cupidatat irure veniam nostrud do amet nisi id enim. Irure esse consequat mollit ex mollit nostrud. Sint exercitation dolor excepteur ad sit magna. Ipsum ullamco ipsum cillum reprehenderit.\r\n",
    "manufacturer": "Duoflex",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95b5de1b7c1420cea8d",
    "title": "Ashford",
    "price": 748,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Pariatur eu minim cillum ipsum dolore occaecat ullamco anim eiusmod. Nostrud adipisicing Lorem ut culpa nostrud non qui enim. Dolore deserunt cillum ipsum ea cillum deserunt consequat culpa. Incididunt proident duis mollit sunt amet reprehenderit proident. Aliqua ullamco nisi reprehenderit magna ullamco duis proident exercitation cillum non.\r\n",
    "manufacturer": "Plasmox",
    "category": "Slabs",
    "sale": 0
  },
  {
    "_id": "62baf95b09e955acca5227e5",
    "title": "Trevista 80 Smooth",
    "price": 692,
    "image": "../../assets/img/card-img-1.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Dolor incididunt sit ex dolore amet aliquip ipsum non cupidatat ad. Magna officia occaecat sit qui est et est exercitation reprehenderit consectetur dolore aute sit. In officia consectetur cupidatat irure cillum aliquip Lorem. Nulla id irure aliquip nulla officia nulla ut ex fugiat veniam. Veniam duis aute irure adipisicing nostrud consequat commodo id.\r\n",
    "manufacturer": "Dreamia",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95b625d208126632fd9",
    "title": "Richmond 80",
    "price": 285,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      ""
    ],
    "description": "Velit do ex labore nulla exercitation elit. Dolor id culpa consectetur consequat magna. Velit incididunt do fugiat sit. Esse culpa sint ipsum anim aliquip labore.\r\n",
    "manufacturer": "Gadtron",
    "category": "Steps, Caps & Curbs",
    "sale": 30
  },
  {
    "_id": "62baf95bb05002356790370a",
    "title": "Manhattan Plank",
    "price": 544,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      "light brown"
    ],
    "description": "Amet reprehenderit aliquip id labore est nisi tempor sit sit. Aute ex qui ad tempor pariatur sit et incididunt adipisicing laboris aliqua do. Minim duis culpa Lorem ex enim excepteur sit ea enim consectetur consequat. Duis esse incididunt irure excepteur sunt dolore consequat est ullamco cupidatat ullamco irure irure. Commodo enim velit sint eu commodo adipisicing ut tempor sint et veniam irure deserunt.\r\n",
    "manufacturer": "Apexia",
    "category": "Slabs",
    "sale": 30
  },
  {
    "_id": "62baf95b5562d85f4a9a9383",
    "title": "Trevista 80 Textured",
    "price": 1144,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "",
      "light brown"
    ],
    "description": "Laborum non laborum irure veniam. Magna in veniam commodo laboris Lorem. Commodo ea culpa magna et excepteur ut fugiat culpa veniam sint duis cillum reprehenderit minim. Aute id ullamco in Lorem ex sunt. Culpa cupidatat dolore velit dolore elit ea velit tempor cupidatat. Et nisi dolor ea ex laborum ut dolor nostrud aliquip eiusmod minim cupidatat. Nostrud sunt et tempor tempor consequat laborum consequat in.\r\n",
    "manufacturer": "Ontality",
    "category": "Enviro Products",
    "sale": 30
  },
  {
    "_id": "62baf95b7d570d1395eacba0",
    "title": "Double Standard",
    "price": 508,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      ""
    ],
    "description": "Minim adipisicing reprehenderit ut aliquip sint tempor ex tempor eu minim cupidatat minim. Excepteur reprehenderit anim elit cillum minim laborum pariatur elit aliquip culpa. Ex culpa cillum duis exercitation et proident. Culpa anim pariatur sit non officia eiusmod. Dolore labore et enim reprehenderit occaecat mollit laborum amet exercitation sunt. Qui ipsum exercitation labore Lorem cillum magna occaecat cupidatat pariatur sunt culpa deserunt officia. Qui sit dolor pariatur tempor in mollit ullamco in Lorem eiusmod minim magna commodo.\r\n",
    "manufacturer": "Halap",
    "category": "Walls",
    "sale": 0
  },
  {
    "_id": "62baf95b4f24fc99b79e1399",
    "title": "Strada Nova",
    "price": 1139,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Aute aute veniam commodo enim do do tempor magna irure in dolore aute. Deserunt ad sint adipisicing ea. Eiusmod consequat do commodo ullamco. Eu quis laboris fugiat culpa sit ea elit cupidatat.\r\n",
    "manufacturer": "Senmei",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95b35baa7cc2bd18b48",
    "title": "Belgium",
    "price": 414,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      ""
    ],
    "description": "Pariatur aliquip exercitation exercitation proident mollit voluptate est et ex quis minim. Proident sint laborum incididunt amet laborum et. Ad cupidatat commodo non officia. Ex reprehenderit ad do est irure incididunt et culpa proident et amet minim.\r\n",
    "manufacturer": "Geologix",
    "category": "Slabs",
    "sale": 30
  },
  {
    "_id": "62baf95be59501dface204cb",
    "title": "Belgium",
    "price": 653,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "light gray",
      ""
    ],
    "description": "Sunt excepteur sit nostrud mollit nulla nisi dolor exercitation laboris. Fugiat veniam anim amet minim ex minim quis do pariatur occaecat duis ut nostrud. Do veniam sint cillum sit occaecat magna.\r\n",
    "manufacturer": "Mediot",
    "category": "Steps, Caps & Curbs",
    "sale": 17
  },
  {
    "_id": "62baf95b4b5e318fae9b11bc",
    "title": "Richmond 80",
    "price": 987,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Elit incididunt magna ullamco cupidatat cillum ut commodo velit cillum pariatur sunt. Pariatur ullamco eiusmod dolore nulla. Aliqua deserunt minim adipisicing sint. Pariatur Lorem amet aute sit esse qui commodo. Velit ex magna in tempor duis laboris consectetur nulla sit proident. Sit veniam ipsum mollit exercitation exercitation sint in labore officia duis cillum sunt.\r\n",
    "manufacturer": "Elpro",
    "category": "Pavers",
    "sale": 0
  },
  {
    "_id": "62baf95b0cd6727c0b5679fc",
    "title": "Manhattan Plank",
    "price": 605,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "",
      ""
    ],
    "description": "Adipisicing eiusmod quis eu fugiat sunt in laboris qui qui labore. Officia irure eu reprehenderit enim. Sunt ut enim magna ea exercitation et enim anim consectetur. Ea ipsum incididunt aute ut incididunt deserunt ea Lorem minim ipsum pariatur dolore do aliqua. Velit reprehenderit velit minim veniam labore cillum nisi eiusmod. Anim ea sit duis culpa labore.\r\n",
    "manufacturer": "Tripsch",
    "category": "Walls",
    "sale": 17
  },
  {
    "_id": "62baf95b83707d0f29e8722b",
    "title": "Double Standard",
    "price": 290,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      ""
    ],
    "description": "Nulla sint dolore quis velit id laborum quis ex consequat aliqua velit sunt. Eu voluptate tempor ipsum elit non deserunt. Qui veniam amet labore consectetur voluptate quis incididunt pariatur nisi sint voluptate pariatur aliqua est. Labore incididunt id veniam non magna deserunt eu minim excepteur Lorem nisi reprehenderit. Amet esse aliqua nostrud esse deserunt ea excepteur aliqua ad. Mollit minim id amet eu ex tempor minim excepteur Lorem cupidatat cupidatat. Irure duis aute mollit exercitation.\r\n",
    "manufacturer": "Gynk",
    "category": "Features",
    "sale": 30
  },
  {
    "_id": "62baf95b26b870af8013deb8",
    "title": "Belgium",
    "price": 356,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Adipisicing tempor ea Lorem proident enim proident consectetur. Lorem mollit dolor occaecat et cillum deserunt. Nisi laborum do ea reprehenderit dolore aliqua deserunt. Commodo enim occaecat cillum do irure aliqua eiusmod cillum nisi occaecat nostrud sit.\r\n",
    "manufacturer": "Exodoc",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95bc70b0e862f0dad38",
    "title": "Double Standard",
    "price": 569,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "",
      "light brown"
    ],
    "description": "Minim magna dolore pariatur nisi cupidatat labore officia. Elit qui adipisicing sunt dolor qui officia eiusmod labore quis. Fugiat aliquip magna sint aliquip tempor dolore sit nostrud mollit velit proident exercitation. Eu excepteur aute aliqua eiusmod minim laborum mollit qui.\r\n",
    "manufacturer": "Genekom",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95b60e422a960a196e2",
    "title": "Manhattan Plank",
    "price": 550,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Minim in ea Lorem consequat sit adipisicing reprehenderit mollit ut dolore. Sit nisi cillum nostrud laborum. Culpa id sit tempor irure. Aute eu cupidatat cupidatat sit pariatur labore veniam occaecat velit eiusmod ad dolor minim laboris. Consequat non magna magna anim et amet nulla est qui amet officia aute. Eu dolore anim ex et sunt non amet Lorem magna excepteur irure ut.\r\n",
    "manufacturer": "Skyplex",
    "category": "Enviro Products",
    "sale": 0
  },
  {
    "_id": "62baf95b82ed4cb1ca56613d",
    "title": "Manhattan Plank",
    "price": 877,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      ""
    ],
    "description": "Irure sit consectetur ipsum voluptate duis tempor ullamco labore enim. Cupidatat amet ex aliquip proident dolore ullamco laborum ea dolore commodo aliqua magna cillum amet. Quis exercitation quis reprehenderit enim magna cillum dolor tempor sit ex.\r\n",
    "manufacturer": "Portaline",
    "category": "Pavers",
    "sale": 0
  },
  {
    "_id": "62baf95becb1599ba6a554b3",
    "title": "Strada Nova",
    "price": 712,
    "image": "../../assets/img/card-img-5.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "",
      "light brown"
    ],
    "description": "Laborum eu sint deserunt esse reprehenderit nostrud culpa sit veniam. Elit quis nisi aliquip nulla sunt anim pariatur minim veniam. Fugiat ipsum enim occaecat non eiusmod aliquip quis nostrud adipisicing esse in consequat in voluptate. Ullamco veniam anim commodo duis in.\r\n",
    "manufacturer": "Kog",
    "category": "Features",
    "sale": 17
  },
  {
    "_id": "62baf95ba4803b42681f9b0c",
    "title": "Strada Nova",
    "price": 610,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Enim amet magna sit esse. Nostrud cupidatat tempor quis laboris ut. Do non est excepteur do ipsum qui qui cillum eiusmod in id nulla laborum pariatur. Adipisicing adipisicing ullamco nostrud irure enim et veniam labore.\r\n",
    "manufacturer": "Extragene",
    "category": "Slabs",
    "sale": 30
  },
  {
    "_id": "62baf95b0d3c8113a96c0a08",
    "title": "Richmond 80",
    "price": 1013,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Elit magna culpa consequat occaecat. Sint culpa eu nostrud in in enim consectetur reprehenderit do et eu. Anim commodo in anim anim aliquip duis culpa qui deserunt. Veniam dolore velit veniam reprehenderit aute dolore culpa enim. Commodo occaecat id consectetur cupidatat elit consectetur cillum magna duis.\r\n",
    "manufacturer": "Illumity",
    "category": "Pavers",
    "sale": 17
  },
  {
    "_id": "62baf95b9d5624bf17c1a463",
    "title": "Trevista 80 Textured",
    "price": 1182,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      "light brown"
    ],
    "description": "Ullamco sunt ea id velit. Anim duis ea laborum ex sit consectetur et consectetur qui excepteur est qui nulla tempor. Irure aliquip fugiat reprehenderit magna reprehenderit.\r\n",
    "manufacturer": "Anarco",
    "category": "Features",
    "sale": 30
  },
  {
    "_id": "62baf95bc7de522ec38512d9",
    "title": "Ashford",
    "price": 285,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      "light brown"
    ],
    "description": "Fugiat adipisicing enim fugiat id Lorem nostrud dolore aliquip adipisicing officia velit cillum non. Ex occaecat exercitation et proident quis in. Fugiat minim elit nisi qui velit eiusmod esse qui ex ipsum laborum duis excepteur. Veniam duis incididunt in excepteur enim occaecat ipsum aliquip voluptate occaecat est esse consequat laboris. Nisi consequat consectetur amet culpa cupidatat sit qui officia laborum officia. Lorem mollit qui exercitation ullamco nulla dolore sit labore est officia occaecat duis. Voluptate et aute in veniam incididunt aliqua eu et veniam velit voluptate.\r\n",
    "manufacturer": "Elita",
    "category": "Walls",
    "sale": 17
  },
  {
    "_id": "62baf95b8ce63bad3e9e49e8",
    "title": "Trevista 80 Smooth",
    "price": 543,
    "image": "../../assets/img/card-img-4.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      "light brown"
    ],
    "description": "Consequat mollit ea sunt est excepteur laborum incididunt aliquip anim occaecat ea. Minim tempor sit consectetur veniam id elit et in aliqua. Nostrud in eiusmod velit labore. Eiusmod adipisicing enim adipisicing mollit sint adipisicing. Nulla ad labore aliquip ullamco proident nulla exercitation voluptate enim.\r\n",
    "manufacturer": "Emtrac",
    "category": "Slabs",
    "sale": 17
  },
  {
    "_id": "62baf95bd99e1bf50397cac1",
    "title": "Ashford",
    "price": 388,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "",
      "brown",
      "",
      "light brown"
    ],
    "description": "Qui anim et voluptate aliqua esse qui voluptate cillum consectetur ad exercitation anim cillum dolore. Culpa commodo ad pariatur commodo in nostrud ipsum ipsum sit aute ut enim consectetur. Proident in duis aliquip magna do eu dolore cupidatat id ipsum magna pariatur id sint. In nulla qui cupidatat voluptate ad pariatur laboris aliqua ea ex laborum elit quis quis. Esse sit dolor culpa sit nostrud eu velit proident.\r\n",
    "manufacturer": "Comveyer",
    "category": "Walls",
    "sale": 30
  },
  {
    "_id": "62baf95bc94d55dad7ed017f",
    "title": "Ashford",
    "price": 336,
    "image": "../../assets/img/card-img-6.jpg",
    "colors": [
      "gray brown",
      "",
      "",
      "light gray",
      ""
    ],
    "description": "Proident est minim ex proident do duis. Qui ullamco enim laborum cupidatat. Sit cupidatat enim velit Lorem do et ullamco. Quis elit excepteur qui labore commodo. Amet sit ipsum dolore culpa cillum. Sit est magna dolor ea culpa nulla culpa.\r\n",
    "manufacturer": "Powernet",
    "category": "Pavers",
    "sale": 0
  },
  {
    "_id": "62baf95b55ae6081ad8470df",
    "title": "Manhattan Plank",
    "price": 1020,
    "image": "../../assets/img/card-img-3.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "light gray",
      ""
    ],
    "description": "Excepteur cupidatat enim ad anim exercitation veniam exercitation adipisicing. Sunt irure culpa adipisicing minim dolore. Aute voluptate incididunt occaecat deserunt adipisicing. Consectetur mollit laboris laboris elit exercitation do ex sunt. Sint non officia fugiat velit magna ullamco pariatur do pariatur laborum aute pariatur. Labore ad ex ullamco qui ex mollit laborum ea nostrud mollit ipsum proident non. Consequat esse amet anim nisi sit labore do adipisicing nulla ipsum ad.\r\n",
    "manufacturer": "Intradisk",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95bf1eb91b2943d68d8",
    "title": "Belgium",
    "price": 756,
    "image": "../../assets/img/card-img-7.jpg",
    "colors": [
      "gray brown",
      "gray",
      "",
      "light gray",
      ""
    ],
    "description": "Pariatur adipisicing culpa consectetur adipisicing. Nisi laborum ipsum ut aute non incididunt. Velit velit veniam tempor pariatur elit ex pariatur fugiat ea incididunt amet veniam dolor. Culpa nisi occaecat laboris ipsum deserunt proident aliqua laboris pariatur veniam sit enim.\r\n",
    "manufacturer": "Andryx",
    "category": "Pavers",
    "sale": 30
  },
  {
    "_id": "62baf95bb51d84ddf3867dbf",
    "title": "Manhattan Plank",
    "price": 448,
    "image": "../../assets/img/card-img-2.jpg",
    "colors": [
      "gray brown",
      "gray",
      "brown",
      "",
      "light brown"
    ],
    "description": "Est ut ut dolore in aliquip. Laborum exercitation eiusmod anim tempor. Et enim aliquip laborum eiusmod. Esse consequat nulla proident ex exercitation non nostrud elit duis dolor excepteur eiusmod minim. Cupidatat laboris Lorem occaecat nulla. Labore ea magna proident ea Lorem magna nulla sint ea.\r\n",
    "manufacturer": "Qualitex",
    "category": "Walls",
    "sale": 30
  }
]